@extends('layouts.cfe')
@section('content')
            
            <!-- Page Content -->
                <div class="py-12">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div class="bg-white overflow-hidden shadow-xl sm:rounded-lg">
                <div class="p-6 sm:px-20 bg-white border-b border-gray-200">

    <div class="mt-8 text-2xl">
        Welcome to SSBT
    </div>

    <div class="mt-6 text-gray-500">
    </div>
</div>

<div class="bg-gray-200 bg-opacity-25 grid grid-cols-1 md:grid-cols-2">
    <div class="p-6">
        <div class="flex items-center">
            <div class="ml-4 text-lg text-gray-600 leading-7 font-semibold">About</div>
        </div>

        <div class="ml-6">
            <div class="mt-2 text-gray-500">
		<p style="text-align:justify; padding-right:3%;">
<b>Address Proof: Aadhar Card/PAN Card/Driving License/Passport/Other proof No.</b><br><br>
: शपथपत्र :<br><br>
खुद को घोषित करता हूँ कि मेरा/मेरी एक जात एक धर्म भारतीय है। मेरी जात मेरा धर्म खुद मैं तय करूंगा, इसका अधिकार सिर्फ मै मुझे है। मैं भारत की भूमि से पैदा हुआ हुँ। मेरा अधिकार संपूर्ण भारत पर है। जरूरत पढने पर भारत माता की रक्षा के लिए अपने प्राणों का बलिदान देकर रक्षा करूँगा। मैं यह निर्णय किसीके दबाव या किसी लालच में आकर नहीं ले रहा हूँ यह मेरा खुद का निर्णय है। जिसे मैं खुद जवाबदेह हूँ। उपरोक्त जानकारी सत्य है। कोई गलत जानकारी होती है उसके लिए मैं खुद जवाबदार हूँ|<br><br>
यह निर्णय भारत और मेरे भलाई के लिए ले रहा हूँ।<br><br>
मैं इससे सहमत हूँ<br><br>
1. सभी देश बच्चों को 12th के बाद सभी बच्चों को एज्युकेशन फ्री होना चाहिए। Engg. Doctor, Arts, ITI, Science, Commerce, MPSC, UPSC क्योंकी वह भारत के नागरिक है। उनकी उम्र 18 साल है।<br><br>
2. पूरे देश में एकही शिक्षा का पॅटर्न होना चाहिए। उदा. CBSE इस वजह से MPSC, UPSC मे हर राज्य के बच्चे एक समान पास होंगे। शिक्षा की नीव मजबूत होगी। 8th, तक सभी बच्चों को पास करने का कानून लाकर हमारी शिक्षा पर बहुत बड़ा प्रहार किया गया है। बच्चों का दिमाग 10th तक बढ़ता है। जब तक बच्चे पढेगे नही तो दिमाग बढेगा नही और दूसरे देशों मे नोकरी के लिए बाहर जानेवाले बच्चों की संख्या कम होगी यही प्लॅन सभी देशों का है।<br><br>
२. न्यासाची उद्दिष्टे खालीलप्रमाणे असतील.<br>
सामाजिक<br>
१. शिक्षणाचा प्रसार व प्रचार करणे, उच्च माध्यमिक, सी.बी.एस.सी पॅटर्न, इंग्रजी व मराठी माध्यम महाविद्यालय, डी.एड., बी.एड. महाविद्यालय अभियांत्रिकी पदवी, पदविका अभ्यासक्रम, वैद्यकीय महाविद्यालये, पॅरामेडिकल, मेडीकल अभ्यासक्रम, यु.पी.एस.सी. एम. पी. एस. सी. चे वर्ग चालविणे, व्यवस्थापनशास्त्राचे अभ्यासक्रम सुरु करणे.<br>
२. सामाजिक बांधिलकीची जाणीव ठेवून अनाथ व गोरगरीबांच्या मुला-मुलींसाठी मदत करणे, विविध शिष्यवृत्त्या देणे, पुस्तकपेढी व शैक्षणिक गोष्टींची सोय करून त्यांना मोफत पुस्तके व शालोपयोगी वस्तू पुरवणे.<br>
३. आंतरजातीय विवाह सोहळा भरविणे आणि त्यांना मदत करणे.<br>
४. नैसर्गिक आपत्तीचे वेळी म्हणजेच भुकंप, पूर, दुष्काळाच्या वेळी आपत्कालीन वैद्यकीय सेवा उपलब्ध व्हावी याकरिता योजनात्मक प्रयत्न करणे. त्वरित मदत कार्य सुरु करणे.<br>
५. समाजामधून जाती, भेद, नाहिसा करणे, संपूर्ण भारतामध्ये मानवता हाच एक धर्म आणि जातींसाठी कार्य करणे आणि प्रचार करणे.<br>
६. अस्पृश्यता निवारणात्मक कार्यक्रमाबाबत माहिती देणे व त्यातून त्यांचा सर्वांगीण विकास करणे, अंध, अपंग, विसात्मक व पुनर्वसनात्मक विविध उपक्रम बाबत माहिती देणे.<br>
७. पर्यावरणाविषयक संरक्षण व प्राणि संवर्धनात्मक कार्यक्रम बाबत माहिती देणे, <br>
८. सामाजिक उन्नतीसाठी व विविध सार्वजनिक सण साजरे करणे तसेच सर्व प्रकारचे सामाजिक, सांस्कृतिक, राष्ट्रीय कार्यक्रम साजरे करणे. <br>
९. युवकांमध्ये सर्व प्रकारच्या खेळांची व व्यायामाची आवड निर्माण करणे, त्यांना प्रशिक्षण देणे. खेळाचे व व्यायामाचे साहित्य उपलब्ध करून देणे. सामने भरविणे. युवकांमध्ये खेळ व व्यायामाबद्दल अद्ययावत प्रशिक्षण देणे.<br>
१०. ज्यांनी आगोदर आंतर जातीय विवाह केले आहेत त्यांना एक जात एक धर्मामध्ये सामिल करणे.<br>
११. आर्मी, नेव्ही, वायु सेना, पोलिस भर्तीसाठी गायडन्स देणे.<br><br>
3. जो जन्मजात अपंग (दिव्यांग) है उनको 100% आरक्षण होना चाहिए। जिस परिवार का कमानेवाला (Permanent Disability) होता है उसे भी आरक्षण होना चाहिए। जिस परिवार का कमानेवाला Accident में Death होता है तो उसके पत्नी को सरकारी नौकरीयों में आरक्षण होना चाहिए।<br><br>
4. जो सैनिक (All Force) देश को बचाने के लिए शहिद हो जाता है, उनके पत्नी और बच्चों को 100% आरक्षण होना चाहिए । उदा. (Army, Navy, Air Force. CRPF, State Police) और जो सैनिक निवृत्त होता है। और उसके बच्चों को आरक्षण हो |<br><br>
5. जो भी प्रमाणपत्र लेना हो ऑनलाइन हो और जो भी जानकारी प्रमाणपत्र में हम खुद देते हैं, तो उनपर खुदकी स्वाक्षरी होना चाहिए। पटवारी, ग्रामपंचायत, तहसिलदार, कलेक्टर इन ऑफिस में जाने के बाद समय और पैसा बर्बाद होता है। इसकी बचत हो जाएगी | हम कोई जानकारी गलत देते है तो हमे सजा का हकदार होना चाहिए।<br><br>
6.हमारे देश में अनेक प्रमाणपत्र लेने पढ़ते हैं, इनको इकडा करते समय करोडो लोगों का समय बर्बाद होता है और करोडो रूपयों की बर्बादी होती है, यहीं पर सबसे बड़ा करप्शन होता है। इससे देश को आजादी मिलेगी। यही समय देश के लिए लोग काम करेंगे तो देश आगे बढ़ेगा एक ही सर्टिफिकेट होना चाहिए भारतीय|<br>
जिन्होंने अलग-अलग जाति-धर्म में शादी की है और करनेवाले है उनके बच्चों का एक जात एक धर्म भारतीय होगा। उनके बच्चों को समाज में समानता कि बागणूक मिलेगी। <br><br>
8.आप इसे स्विकार करोगे तो आप कि आनेवाले पिढी आप की तरह जात-पात, धर्म की वजह से अपनी जान और माल का नुकसान नहीं होगा और आपका वंश जिंदा रहेगा आपके बच्चे अनाथ नहीं होंगे । मरता तो इन्सान हि है ना?<br><br>
9. आनेवाले समय में भारत के टुकड़े कभी नहीं होगे। जो देश हमें आँख दिखाते है वह अपनी नजर उपर नहीं कर पाएंगे|<br><br>
10. हमारी जात और धर्म पर मोहर लगाने वाले वह कौन होते है, आपकी जात और धर्म आप ने खुद तय करता है। <br><br>
11. हम भारत की भूमी से पैदा हुए है। और विलिन भी भारत के भूमि होंगे इसिलिए संपूर्ण भारत के भूमि पर सबका समान
अधिकार होना चाहिए।<br><br>
12 हमारे पूर्वजों ने अपना फर्ज निभाया है। आप भी जात-पात धर्म से आझाद करके अपने बच्चों को इससे आजादी दिलाओ| जाति धर्म के नाम पर लड़ा कर अरबों रूपयों की बरबादी होती है। यह पैसा आपका है। विकास के काम पर लगेगा तो देश का विकास होगा और आपका खुद का और आपके बच्चों का भी विकास होगा।<br><br>
13. में मानता हूँ कि हमारे देश में अनेक सदी परंपरा है लेकिन यह सब भारतीय बनकर भी निभा सकते हैं। मोहरम, गणपती उत्सव, दिपावली, क्रिसमस, गुरु नानक जयंती इस दिन छुट्टी होती है तो हम सब मनाते है। फिर एकही जात और एकही धर्म भारतीय हम क्यों नहीं स्विकार कर सकते है। <br><br>
14.आपके लड़कियों कि शादी के लिए आपको कोई पैसा खर्चा नहीं करना है। उनकी शादी FREE होगी।<br><br>
15. किसान और जिन लोगों को पेन्शन नहीं है उन लोगों को उम्र के 65 साल के बाद पेन्शन लागू होगी।<br><br>
16.जितना भी ट्रस्ट को डोनेशन कलेक्शन करके दोगे उसका 5% आपका होगा। आप शामिल हो जाओ और औरों शामिल करो और Tax Benifit मिलेगा।<br><br>
17. उपरोक्त सभी बेनीफिट आपके आपको मिलना शुरू होगा। तबी मिलेगा जब तक 51% लोग सदस्यता स्विकार करेंगे उसके बाद यह बेनीफीट आपको मिळना शुरू होगा|<br><br>
18. मै आगे चल रहा हूँ। मेरे पिछे आप आओगे तो देश को लगे जाती धर्म के कॅन्सर से अपने आपको और अपने बच्चो को आझादी दे सकते है। आपका यही बलिदान इतिहास में हमेशा रहेगा और आपको गर्व से याद किया जायेगा|<br><br>
॥ में यह कर सकता हूँ मैं सहमत हूँ ॥<br><br>
Date:

</div>
        </div>
    </div>

    <div class="p-6 border-t border-gray-200 md:border-t-0 md:border-l">
        <div class="flex items-center">
        </div>

        <div class="ml-6">
            <div class="mt-2 text-gray-500">
            </div>
        </div>
    </div>

    <div class="p-6 border-t border-gray-200">
        <div class="flex items-center">
        </div>

        <div class="ml-6">
            <div class="mt-2 text-gray-500">
            </div>
        </div>
    </div>

    <div class="p-6 border-t border-gray-200 md:border-l">
        <div class="flex items-center">
            <div class="ml-4 text-lg text-gray-600 leading-7 font-semibold">Contact</div>
        </div>

        <div class="ml-6">
            <div class="mt-2 text-gray-500">
		<ul>
		<li>For information:<br /> <a href="mailto:techsupport@childrenforenvironment.com" style="color:blue;">info@ssbt.org</a></li>
		</ul>
            </div>
        </div>
    </div>
</div>
            </div>
@endsection
